[
    {
        "id": 11,
        "img": "src/avatars/ava_1.webp",
        "name": "Антон Сафонов",
        "text": "Я не люблю учиться, серьёзно. Всегда раздражали эти курсы с улыбчивыми кураторами и однотипными модулями. Здесь вообще всё не так. Каждый блок — как разговор с опытным человеком. Спасибо Ростиславу за постоянную поддержку во время прохождения!"
    },
    {
        "id": 12,
        "img": "src/avatars/ava_2.webp",
        "name": "Ирина Руднева",
        "text": "Не ждала, что втянусь. Обычно обучение это по типу посмотрите вебинар, а потом гадай, как применить. Тут всё живое, и примеры настоящие, ошибки не прячут, даже скорее наоборот на них учат."
    },
    {
        "id": 13,
        "img": "src/avatars/ava_3.webp",
        "name": "Даниил Титов",
        "text": "Платформа больше напоминает рабочую тетрадь, чем классический курс. Тут перестраиваешь именно свою структуру трейдинга что-ли. Я начал иначе смотреть на сделки, иначе думать."
    },
    {
        "id": 14,
        "img": "src/avatars/ava_4.webp",
        "name": "Сергей Мещеряков",
        "text": "Честно, вначале показалось, что всё слишком просто. А потом понял, что просто не значит поверхностно. Здесь не грузят формулами разными, а показывают механику, будто рядом сидит человек, который сам через всё прошёл, очень необычно, а главное - доходчиво!!"
    },
    {
        "id": 15,
        "img": "src/avatars/ava_5.webp",
        "name": "Юлия Самсонова",
        "text": "Я пришла без опыта. Боялась, что ничего не пойму. А оказалось, что это вообще не про уровень знаний, а именно про подход. Объясняют спокойно, шаг за шагом, и без чувства, что ты не тянешь. Это большая редкость."
    },
    {
        "id": 16,
        "img": "src/avatars/ava_6.webp",
        "name": "Роман Плешков",
        "text": "Лучшее, что тут есть — это ритм. Ты не просто смотришь модули, а двигаешься внутри экосистемы. Есть ощущение движения, как будто тебя подхватили и несут, но ты сам гребёш. И это круто."
    },
    {
        "id": 17,
        "img": "src/avatars/ava_7.webp",
        "name": "Наталия",
        "text": "Хочу выразить огромную благодарность всей команде Dept Space и моим дорогим Наставникам Ростиславу, Кириллу, Егору! За полгода команда обогатила меня огромным арсеналом знаний. У меня сложилось понимание о рынке, его цикличности, стала понимать фазы рынка, движение цены, предвидеть возможные варианты развития и прогнозировать с большей степенью вероятности дальнейшее движение цены. Кроме того, в моем вооружении теперь находится огромный массив технических инструментов, который помогает мне успешно торговать."
    }
]